Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-3.pdf.tmx
Source language: nob
Languages: sme

source: SAMEDIGGI
sme: SÁMEDIGGI

source: SAMEDIGGE
sme: SÁMEDIGGE

source: MØTEBOK 3/93 SIDE: 1
sme: SilOU: 1 Áigi:.

source: 6. oktober 1993 kl. 17:45 - 18:00 7. oktober 1993 kl. 10:00 - 13:00 Sted: Kulturhuset, Karasjok
sme: golggotmánu 6. beaivvi 1993 diL 17.45 - 18.00 golggotmánu 7. beaiwi 1993 dii. 10.00 - 13.00 Báiki: Kárášjoga kulturviessu

source: Representanter: 1. 2. 3. 4. 5. 6. 7. 8. 9.
sme: Marianne Balto Henriksen 6. Hartvik Hansen 7.

source: Olav M. Dikkanen Magnhild Mathisen Berit Ranveig I. Nilssen Steinar Pedersen Marianne Balto Henriksen Hartvik Hansen Ragnhild Nystad EgilOIii John Henrik Eira 10.
sme: John Henrik Eira 10.

source: Sven Roald Nystø 23.
sme: Sven Roald Nyst 23.

source: Margreta Påve Kristiansen 25.
sme: Margreta Pave Kristiansen 25.

source: Magne A. S. Huuva 29. Per Solli 30.
sme: Magne A. S. Huuva 29. PerSoIli 30.

source: Roger Pedersen 31. Ing-LiIl.Pavall 32.
sme: Roger Pedersen 31. Ing-lili Pavall 32.

source: Maret Guhttor 38.
sme: Máret Guhttor 38.

source: Johan Mikkel Sara 39. Berit Johnskareng
sme: Johan Mikkel Sara 39.B~ritJohnskareng

source: Saksliste: SAK 25/93 KONSTITUERING AV SAMLINGEN - Navneopprop av representantene - 1. mandat i hver krets overleverer valgkretsens fullmakter SAK 26/93 VALG AV FULLMAKTSKOMITE SAK 27/93 INNSTILLING OM FULLMAKTENE FRA FULLMAKTSKOMITEEN SAK 28/93 VALG AV M0TELEOERSKAP SAK 29/93 VALG AV SAMETINGSRAD
sme: Áššelistu: ÁŠŠI 25/93 ČOAHKKIMA VUOO9UDEAPMI - Áirasiid nammačuorvun - Juohke kreatssa 1. áirras buktá válgakreatssa fápmudusaid. ÁŠŠI 26/93 FÁPMUDUSLÁVDEGOTTI VÁLLJEN ÁŠŠI 27/93 FÁPMUDUSLÁVDEGOTTI ÁRVALUSAT FÁPMUDUSAID HÁRRÁI ÁŠŠI 28/93 ČOAHKKINJOOIHANGOTTI VÁLLJEN ÁŠŠI 29/93 SÁMEDIGGERÁEI VÁLLJEN

source: Møtebok: Rune S. Fjellheim og Randi R. Balto
sme: čoahkkingirji: Randi R. Salto ja Rune s.

source: Protokollen består av 8 paginerte sider.
sme: čoahkkingirjjis leat oktiibuot 8 siiddu.

source: Sign:.... /...
sme: v. č.....1...

source: MØTEBOK 3193 SIDE: 2
sme: 3/93 SilOU: 2

source: SAK 30/93 VALG AV VALGKOMITE SAK 31/93 MØTEPLAN FOR SAMETINGET 1993/94 SAK 32/93 KUNNGJØRING AV NYE SAKER ***************************************************************************
sme: ÁŠŠI 30/93 VÁLGALÁVDEGOTTI VÁLLJEN ÁŠŠI 31/93 SÁMEDIKKI ČOAHKKINPLÁNA 1993/94 ÁŠŠI 32/93 OEIDA ÁŠŠIID ALMMUHEAPMI ***************************************************************************

source: SAK 25193 KONSTITUERING AV SAMLINGEN Navneopprop ble foretatt og fullmaktene ble overlevert møteledelsen av 1. kandidaten i hver krets.
sme: 25/93 ČOAHKKIMA VUOOOUOEAPMI NammačuOlvun dahkkui, ja juohke kreatssa vuosttaš áirras buvttii fápmudusaid

source: SAK 26193 VALG AV FULLMAKTSKOMITE Sven Roald Nystø fremmet følgende forslag: Mary Mikalsen Trollvik som leder Berit R. I. Nilsen som medlem Steinar Pedersen fremmet følgende forslag: Egil om som nestleder Hartvik Hansen fremmet følgende forslag: Odd Kappfjell som medlem Peder Mathisen fremmet følgende forslag: Ingar Eira som medlem Avstemming: Forslagene på de fem medlemmene til fullmaktskomiteen ble enstemmig vedtatt.
sme: 26/93 FÁPMUOUSLÁVOEGOTTI VÁLLJEN Sven Roald Nyst buvttii čuovvuvaš evttohusa: Mary Mikalsen Trollvik jodiheaddjin Berit Ranveig I. Nilssen miellahttun Steinar Pedersen buvttii čuowuvaš evttohusa: Egil om nubbi jodiheaddjin Hartvik Hansen buvttii čuowuvaš evttohusa: Odd Kappfjell miellahttun Peder Mathisen buvttii čuowuvaš evttohusa: Ingar Eira miellahttun Mearrádus EvUohus vida miellahttu hárrái fápmuduslávdegoddái mearriduvvui

source: Mary Mikalsen Trollvik, enstemmig valgt som leder Egil om, enstemmig valgt som nestleder
sme: Mary Mikalsen Trol / vik válljejuwui ovttajienalaččat jodiheaddjin. Egil om válljejuwui ovttajienalaččat nubbi jodiheaddjin.

source: Fullmaktene for representantene og vararepresentantene for valgkrets 1 Varanger, valgkrets 2 Tana, valgkrets 3 Karasjok, valgkrets 4 Kautokeino, valgkrets 5 Porsanger, valgkrets 6 Alta / Kvalsund valgkrets 7 Nord-Troms, valgkrets 8 MidtTroms, valgkrets 9 Sør-Troms, valgkrets 10 Nordre - Nordland. valgkrets 11 MidtreNordland, valgkrets 12 sørsameområdet godkjennes.
sme: 27/93 FÁPMUOUSLÁVOEGOTTI ÁRVALUS FÁPMUOUSAIO HÁRRÁI Fápmuduslávdegotti jođiheaddji Mary Mikalsen Trollvik ovddidii fápmuduslávdegotti árvalusa: Lávdegoddi čujuha válmmašteaddji fápmuduslávdegotti ávžžuhussii ja ávžžuha Sámedikki mearridit čuowuvaččat: " Fápmudusat mat gusket áiarasiidda ja várreáirasiidda válgakreatssas 1 Várjjat, válgakreatssas 2 Deatnu, válgakreatssas 3 Kárášjohka, válgakreatssas 4 Guovdageaidnu, válgakreatssas 5 Porsár] gu válgakreatssas 6 Áltá / Fálesnuorri

source: MØTEBOK 3/93 SIDE: 3
sme: SIIDU: 3

source: Flertallet i fullmaktskomiteen ved Mikalsen Trollvik, om og Nilssen slutter seg til tilrådningen fra den forberedende fullmaktskomiteen om at valget for valgkrets 13 Sør-Norge godkjennes.
sme: Fápmuduslávdegotti eanetlohku Mikalsen Trollvik, om ja Nilsen dorjot válmmašteaddji fápmuduslávdegotti ávžžuhusa dohkkehit válgakreatssa 13 MáttaNorgga válgga.

source: Mindretallet i fullmaktskomiteen ved I. Eira og Kappfjell fremmer følgende innstilling: " Fullmaktskomiteen har behandlet anken fra Samelista i Sør-Norge.
sme: Fápmuduslávdegotti miellahttu Ingar Eira ovddidii unnitlogu árvalusa: Fápmuduslávdegotti unnitlohku Eira ja Kappfjell ovddideaba čuowuvaš árvalusa: Fápmuduslávdegoddi lea meannudan Mátta-Norgga Sámelistta váidalusa.

source: Momentene synes å være aven slik art at godkjenning av valget i valgkrets 13 Sør-Norge ikke synes å være riktig.
sme: Ákkat orrot leamen dakkárat ahte ii oro leamen riekta dohkkehit válgakreatssa 13 MáttaNorgga válgga.

source: Fullmaktskomiteen finner derfor ikke å kunne innstille overfor Sametinget å godkjenne valget i valgkrets 13 Sør-Norge.
sme: Danin ii sáhte fápmuduslávdegoddi árvalit Sámediggái dohkkehit válgakreatssa 13 Mátta-Norgga válgga.

source: Derfor innstiller fullmaktskomiteen at det gjennomføres nyvalg i denne kretsen. "
sme: Fápmuduslávdegoddi árvala danin ahte dán kreatssas šaddá doltot ođđa válga. "

source: Avstemming Fullmaktskomiteens innstillings første del ble enstemmig vedtatt.
sme: Fápmuduslávdegotti árvalus vuosttaš oassi mearreduwui ovttajienalačat.

source: Flertallets forslag til innstilling ble vedtatt med 30 mot 9 stemmer.
sme: Fápmuduslávdegotti eanetlogu árvalus nuppi oasis mearreduwui 30 jienain 9 jiena vuostá.

source: Den representant avstemmingen gjaldt deltok ikke i avstemmingen. Olav Dikkanens fullmakt ble enstemmig godkjent.
sme: Dasto jienastuwui iešguđet áirasiid fápmudusaid hárrái: Olav Dikkanena fápmudus dohkkehuvvui ovttajienalaČČ8t.

source: Berit Ranveig Nilssens fullmakt ble enstemmig godkjent.
sme: Berit Ranveig Nilssena fápmudus dohkkehuvvui ovttajienalaččat.

source: Magnhild Matisens fullmakt ble enstemmig godkjent~ Steinar Pedersens fullmakt ble enstemmig godkjent..
sme: Magnhild Matisena fápmudus dohkkehuwui ovttajienalaččat. Steinar Pedersena fápmudus dohkkehuwui ovttajienalaččat.

source: Marianne Balto Henriksens fullmakt ble enstemmig godkjent.
sme: Marianne Balto Henriksena fápmudus dohkkehuvvui ovttajienalaččat.

source: Hartvik Hansens fullmakt ble enstemmig godkjent.
sme: Hartvik Hansena fápmudus dohkkehuwui ovttajienalaČČ8t.

source: Ragnhild Nystads fullmakt ble enstemmig godkjent.
sme: Ragnhild Nystada fápmudus dohkkehuvvui ovttajienalaččat.

source: John Henrik Eiras fullmakt ble enstemmig godkjent.
sme: John Henrik Eira fápmudus dohkkehuwui ovttajienalaččat.

source: Egil Ollis fullmakt ble enstemmig godkjent.
sme: Egil om fápmudus dohkkehuwui ovttajienalaččat.

source: Ole Henrik Maggas fullmakt ble enstemmig godkjent.
sme: Ole Henrik Magga fápmudus dohkkehuvvui ovttajienalaččat.

source: Inger Anne S. Gaups fullmakt ble enstemmig godkjent.
sme: Inger Anne S. Gaupa fápmudus dohkkehuwui ovttajienalaččat.

source: Heaika Skums fullmakt ble enstemmig godkjent.
sme: Heaika Skuma fápmudus dohkkehuwui ovttajienalaččat.

source: Peder Mathisens fullmakt ble enstemmig godkjent.
sme: Peder Mathisena fápmudus dohkkehuwui ovttajienalaččat.

source: E. Nystads fullmakt ble enstemmig godkjent.
sme: E. Nystada fápmudus dohkkehuwui ovattajienalaččat.

source: Jens Petter Olsens fullmakt ble enstemmig godkjent.
sme: Jens Petter Olsena fápmudus dohkkehuwui ovttajienalaččat.

source: Tore Bongos fullmakt ble enstemmig godkjent.
sme: Tore Bongo fápmudus dohkkehuwui ovttajienalaččat.

source: Terje K. Haugens fullmakt ble enstemmig godkjent.
sme: Terje K. Haugena fápmudus dohkkehuwui ovattajienalaččat.

source: Ingar Eiras fullmakt ble enstemmig godkjent.
sme: Ingar Eira fápmudus dohkkehuwui ovttajienalaččat.

source: Mary Mikalsen Trollviks fullmakt ble enstemmig godkjent.
sme: Mary Mikalsen Trollvika fápmudus dohkkehuvvui ovttajienalaččat.

source: Sign:....
sme: v. č.....

source: MØTEBOK 3/93 SIDE: 4
sme: SUDU: 4

source: Olav Andersens fullmakt ble enstemmig godkjent.
sme: Olav Andersena fápmudus dohkkehuvvui ovttajienalaččat.

source: Inger Ann Fosslis fullmakt ble enstemmig godkjent.
sme: Inger Ann Fossli fápmudus dohkkehuvvui ovttajienalaččat.

source: Anders Oskals fullmakt ble enstemmig godkjent.
sme: Anders Oskala fápmudus dohkkehuvvui ovttajienalaččat.

source: Magne A. S. Huuvas fullmakt ble enstemmig godkjent.
sme: Magne A. S. Huuva fápmudus dohkkehuvvui ovttajienalaččat.

source: Per Sollis fullmakt ble enstemmig godkjent.
sme: Per Solli fápmudus dohkkehuvvui ovttajienalaččat.

source: Roger Pedersens fullmakt ble enstemmig godkjent.
sme: Roger Pedersena fápmudus dohkkehuvvui ovttajienalaččat.

source: lng-Lill Pavalls fullmakt ble enstemmig godkjent.
sme: Ing-lili Pavalla fápmudus dohkkehuvvui ovttajienalaččat.

source: Nils O. Nilsens fullmakt ble enstemmig godkjent.
sme: Nils O. Nilsena fápmudus dohkkehuvvui ovttajienalaččat.

source: Amund Eriksens fullmakt ble enstemmig godkjent.
sme: Amund Eriksena fápmudus dohkkehuvvui ovttajienalaččat.

source: Jarle Jonassens fullmakt ble enstemmig godkjent.
sme: Jarle Jonassena fápmudus dohkkehuvvui ovttajienalaččat.

source: Asta Vangbergs fullmakt ble enstemmig godkjent.
sme: Asta Vangberga fápmudus dohkkehuvvui ovttajienalaččat.

source: Odd Kappfjells fullmakt ble enstemmig godkjent.
sme: Odd Kappfjella fápmudus dohkkehuvvui ovttajienalaččat.

source: Maret Guhttors fullmakt ble enstemmig godkjent.
sme: Guhttora fápmudus dohkkehuvvui ovttajienalaččat.

source: Berit Johnskarengs fullmakt ble enstemmig godkjent.
sme: Berit Johnskarenga fápmudus dohkkehuvvui ovttajienalaččat.

source: Sametingsvalget 1993 anses derfor som godkjent.
sme: 1993 Sámedikki válga lea dakko bokte dohkkehuvvon.

source: Representanten Aage Pedersen fikk enstemmig innvilget permisjon fra kl. 11.30 **********
sme: Áirasii Aage Pedersenii addui ovttajienalaččat virgelohpi diL 11.30 rájes.

source: SAK 28/93 VALG AV MØTELEDERSKAP Sven Roald Nystø fremmet følgende forslag: Mary Mikalsen Trollvik nestleder Aage Pedersen varamedlem Per Solli fremmet følgende forslag: EgilOIli Magnhild Mathisen
sme: ÁŠŠI 28/93 ČOAHKKINJOOIHANGOTTI VÁLLJEN Sven-Roald Nyst buvttii čuovvuvaš evttohusa: Mary Mikalsen Trollvik nubbi jodiheaddjin Aage Pedersen várrelahtlun Per Solli buvttii čuovvuvaš evttohusa: Egil Olli jodiheaddjin Magnhild Mathisen várrelahttun Hartvik Hansen buvttii čuovvuvašŽevttohusa: Heaika Skum miellahttun Anders Oskal várrelahttun Árvalusat mearreduvvojedje ovttajienalaččat.

source: Aage Pedersen forlot møtet etter innvilget permisjon.
sme: Aage Pedersen válddii virgelobi ja gudii

source: Møtebok: Rune S. Fjellheim og Randi R Balto
sme: éoahkkingirji: Randi R. 8 alto ja Rune s. Fjellheim

source: Sign:... L...
sme: v. č.....1... •.

source: MØTEBOK 3193 SIDE: 5
sme: SilOU: 5

source: SAK 29193 VALG AV SAMETINGsRAD Valg på Sametingets president Sven Roald Nystø fremmet følgende forslag: Ole Henrik Magga Eilif O. Larsen fremmet følgende forslag: Steinar Pedersen
sme: Presideaantta válljen: Sven-Roald Nyst buvttii čuovvuvaš evttohusa: Ole Henrik Magga Eilif O. Larsen buvttii čuowuvaš evttohusa: Steinar Pedersen Ingar Eira evttohii

source: Avstemming Ole Henrik Magga fikk 24 stemmer Steinar Pedersen fikk 9 stemmer Det var 5 blanke stemmer Ole Henrik Magga ble valgt til Sametingets president.
sme: Ole Henrik Magga válljejuwui Sámedikki presideantan. Sadjásaš presideantta válljen: Sven-Roald Nyst buvttii Ing-lili Pavall

source: Valg på visepresident: Sven Roald Nystø fremmet følgende forslag: lng-Lill Pavall Eilif O. Larsen fremmet følgende forslag: Magnhild Mathisen
sme: Eilif O. Larsen buvttii čuowuvaš evtohusa: Magnhild Mathisen Jienasteapmi Ing-lili Pavall oaččui 24 jiena. Magnhild Mathisen oaččui 9 jiena.

source: Avstemming lng-Lill Pavall fikk 24 stemmer Magnhild Mathisen fikk 9 stemmer Det var 5 blanke stemmer lng-Lill Pavall ble valgt til visepresident.
sme: Ing-lili Pavall válljejuwui Sámedikki sadjásaš presideantan. Sámediggeráđi lahtu válljen: Sven-Roald Nyst buvttii Jarle Jonassen

source: Valg på rådsmedlem Sven Roald Nystø fremmet følgende forslag: Jarle Jonassen Eilif O. Larsen fremmet følgende forslag: Johan Mikkel Sara Hartvik Hansen fremmet følgende forslag: Anders Oskal **********
sme: Eilif O. Larsen buvttii čuowuvaš evttohusa: Johan Mikkel Sara Hartvik Hansen buvttii Anders Oskal

source: Møtebok: Rune S. Fjellheim og Randi R. Salto
sme: Čoahkkingirji: Randi R. Balto ja Rune s. Fjellheim

source: Sign:.....
sme: v. č.....

source: MØTEBOK 3/93 SIDE: 6
sme: SUDU: 6 čoahkkima

source: Avstemming Jarle Jonassen fikk 23 stemmer Johan Mikkel Sara fikk 10 stemmer Anders Oskal fikk 5 stemmer Det var 1 blank stemme Jarle Jonassen ble valgt som rådsmedlem.
sme: Johan Mikkel Sara oaččui 10 jiena.

source: Valg på rådsmedlem Sven Roald Nystø fremmet følgende forslag: Maret Guhttor Eilif o..
sme: Sámediggeráđi lahtu válljen: Sven-Roald Nyst buvttii Máret Guhttor

source: Larsen fremmet følgende forslag: Margaretha Påve Kristiansen Hartvik Hansen fremmet følgende forslag: Anders Oskal Avstemming Maret Guhttor fikk 21 stemmer Margaretha Påve Kristiansen fikk 9 stemmer Anders Oskal fikk 5 stemmer Det var 4 blanke stemmer Maret Guhttor ble valgt som rådsmedlem.
sme: Eilif O. Larsen buvttii čuowuvaš evttohusa: Margrethe P. Kristiansen Hartvik Hansen buvttii Anders Oskal

source: Valg på rådsmedlem Sven Roald Nystø fremmet følgende forslag: Alf Nystad Eilif O. Larsen fremmet følgende forslag: Per Solli Hartvik Hansen fremmet følgende forslag: Anders Oskal Avstemming Alf Nystad fikk 22 stemmer Per Solli fikk 9 stemmer Anders Oskal fikk 5 stemmer Det var 3 blanke stemmer Alf Nystad ble valgt som rådsmedlem.
sme: čuowuvaš

source: SAMETINGET
sme: évttohusa:

source: SAK 30/93 VALG AV VALGKOMITE Marianne Balto Henriksen fremmet følgende forslag Ragnhild Nystad leder Inger-Ann Fossli medlem Olav Andersen varamedlem for Ragnhild Nystad Geir Tommy Pedersen varamedlem for Inger-Ann Fossli Johan Mikkel Sara fremmet følgende forslag Eilif O. Larsen nestleder Per Solli varamedlem Peder Mathisen fremmet følgende forslag Ingar Eira medlem Peder Mathisen varamedlem Hartvik Hansen fremmet følgende forslag Roger Pedersen medlem Anders Oskal varamedlem Avstemming Hele valgkomiteen ble tatt opp til avstemming under ett.
sme: Eilif O. Larsen buvttii čuowuvaš evttohusa: PerSoIli Hartvik Hansen buvttii čuowuvaš evttohusa: Anders Oskal Jienasteapmi

source: Valgkomiteen ble enstemmig valgt.
sme: Alf Nystad oaččui 22 jiena.

source: Avstemming Sametingsrådets innstilling ble enstemmig vedtatt Steinar Pedersens tilleggsforslag ble enstemmig vedtatt oversendt Sametingsrådet.
sme: Per Solli oaččui 9 jiena.

source: Møtebok: Rune S. FJellheim og Randi R. Salto
sme: éoahkkingirji: Randi R Balto ja Rune s. Fjellheim

source: Sign:..... !....
sme: v. č.....1...

source: MØTEBOK 3/93 SIDE: 8
sme: Ledje 3 guoros jiena.

source: SAK 32/93 KUNNGJØRING AV NYE SAKER
sme: Alf Nystad válljejuvvui Sámediggeráđi lahltun.

source: Ingen nye saker ble fremmet.
sme: skábmamánu 22. - 26. beiwiid

source: Ved møteboken:
sme: dievasčoahkkimiid
